
/* Class = "NSButtonCell"; title = "After opening database"; ObjectID = "50"; */
"50.title" = "Nach Öffnen der Datenbank";

/* Class = "NSButtonCell"; title = "Weekly"; ObjectID = "52"; */
"52.title" = "Wöchentlich";

/* Class = "NSButtonCell"; title = "Daily"; ObjectID = "53"; */
"53.title" = "Täglich";

/* Class = "NSButtonCell"; title = "Hourly"; ObjectID = "54"; */
"54.title" = "Stündlich";

/* Class = "NSButtonCell"; title = "Manually"; ObjectID = "55"; */
"55.title" = "Manuell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "57"; */
"57.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Monday"; ObjectID = "58"; */
"58.title" = "Montag";

/* Class = "NSMenuItem"; title = "Tuesday"; ObjectID = "59"; */
"59.title" = "Dienstag";

/* Class = "NSMenuItem"; title = "Saturday"; ObjectID = "60"; */
"60.title" = "Samstag";

/* Class = "NSMenuItem"; title = "Wednesday"; ObjectID = "61"; */
"61.title" = "Mittwoch";

/* Class = "NSMenuItem"; title = "Thursday"; ObjectID = "62"; */
"62.title" = "Donnerstag";

/* Class = "NSMenuItem"; title = "Friday"; ObjectID = "63"; */
"63.title" = "Freitag";

/* Class = "NSMenuItem"; title = "Sunday"; ObjectID = "64"; */
"64.title" = "Sonntag";

/* Class = "NSMenuItem"; title = "Weekdays"; ObjectID = "65"; */
"65.title" = "Werktags";

/* Class = "NSMenuItem"; title = "Weekends"; ObjectID = "66"; */
"66.title" = "Am Wochenende";

/* Class = "NSButtonCell"; title = "Before closing database"; ObjectID = "93"; */
"93.title" = "Vor Schließen der Datenbank";

/* Class = "NSTextFieldCell"; title = "Scheduled:"; ObjectID = "122"; */
"122.title" = "Geplant:";

/* Class = "NSTextFieldCell"; title = "date and time"; ObjectID = "124"; */
"124.title" = "Datum und Uhrzeit";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Never"; ObjectID = "133"; */
"133.ibShadowedIsNilPlaceholder" = "Nie";

/* Class = "NSTextFieldCell"; title = "at"; ObjectID = "138"; */
"138.title" = "um";

/* Class = "NSTextFieldCell"; title = "on"; ObjectID = "140"; */
"140.title" = "am";

/* Class = "NSTextFieldCell"; title = "at"; ObjectID = "142"; */
"142.title" = "um";

/* Class = "NSBox"; title = "Box"; ObjectID = "143"; */
"143.title" = "Box";
